class script(object):


    START_MSG = """ <b>Hi {}

<b>I Aᴍ Jᴜꜱᴛ Aᴜꜰᴏꜰɪʟᴛᴇʀ Bᴏᴛ Exᴄʟᴜꜱɪᴠᴇʟy Mᴀᴅᴇ Fᴏʀ <a href="https://t.me/Ssm_Cinemas">SSM GROUP</a>
Aɴᴅ Mᴀɪɴᴛᴀɪɴᴇᴅ ʙy <a href="https://t.me/AkFrolicx">This Person</a> </b>

Nᴏ Oɴᴇ Cᴀɴ Aᴅᴅ Mᴇ Tᴏ Yᴏᴜʀ Gʀᴏᴜᴩ
More Info /help"""


    HELP_MSG = """<b>സോറി എനിക്ക് നിങ്ങളെ സഹായിക്കാൻ പറ്റില്ല ഞാൻ എന്റെ അഡ്മിന് വേണ്ടിയാണു പണിയെടുക്കുന്നത് 📽️</b>
/about"""


    ABOUT_MSG = """<b>ഒരു സാദാരണ ഫിൽറ്റർ ബോട്ട് ആണ് ഞാൻ പക്ഷെ എന്നെ നിങ്ങൾക്ക് വേറെ ഗ്രൂപ്പിൽ യൂസ് ചെയ്യാൻ പറ്റില്ല അത് തന്നെ ആണ് എന്നെ വ്യത്യസ്ഥൻ ആക്കുന്നത് 😎</b>

"""
